{
  "household": [
    "از خدمات امداد 194شرکت گاز استان قزوین در مواقع حوادث و یا هرگونه خدمات امدادرسانی چه مقدار رضایت دارید؟",
    "از زمان امدادرسانی امدادگران چه مقدار رضایت دارید؟",
    "از خدمات بیمه حوادث مشترکین (خانگی و تجاری) شرکت ملی گاز ایران چه مقدار اطلاع/رضایت دارید؟",
    "آیا از خدمات آموزش نکات ایمنی در مدارس به دانش آموزان بهره مند شده و رضایت دارید؟",
    "در صورتیکه فرزند شما در مدارس ،توسط شرکت گاز استان آموزش نکات ایمنی را دیده باشد، در مورد اثربخشی آنها چه نظری دارید؟",
    "آیا انیمیشن های نکات ایمنی که توسط شرکت ملی گاز در تلویزیون نمایش داده می‌شود اثر بخش بوده است؟",
    "آیا تبلیغاتی که در سطح شهر توسط شرکت ملی گاز در ارتباط با نکات ایمنی نصب شده‌اند اثربخش بوده است؟",
    "چه مقدار از عملکرد ایمنی شرکت گاز استان قزوین رضایت دارید؟",
    "انتظارات و پیشنهادات شما در زمینه نکات ایمنی از شرکت گاز استان قزوین چیست؟",
    "آیا می دانید که مجموعه مقررات استفاده از گاز طبیعی که جزء لاینفک قرارداد مشترکین است در سایت شرکت ملی گاز ایران به روزرسانی و قابل دسترسی است؟",
    "آیا نسبت به اصلاح موارد و اشکالات ایمنی موجود در سیستم گاز خانگی که توسط فرزندان به والدین گوش‌زد شده است، اقدام اصلاحی انجام شده است؟",
    "آیا وسایل گاز سوز همانند (بخاری گازی ، پکیچ ، آبگرمکن گازی،اجاق گاز و.....) در منزل شما توسط نصاب صلاحیت دار نصب یا سرویس و راه اندازی می‌شود؟",
    "آیا می دانید کلیه وسایل گاز سوز از جمله اجاق گاز می بایست دارای ترموکوپل باشند؟",
    "آیا فرزندان آموزش نکات ایمنی در ارتباط با گاز جهت اصلاح موارد در منزل به والدین خود انتقال داده اند؟"
  ],

  "employees ": [
    "در محیط کاری من، بعضی‌وقت‌ها قوانین و مقررات لازم برای حفظ تولید، HSE نادیده گرفته می‌شوند.",
    "مدیریت ارشد این مجموعه HSE را امری جدی تلقی می‌کند.",
    "سرپرستان همیشه خود را در جریان مسائل و مشکلات HSE قرار می‌دهند.",
    "در قالب همایش، سخنرانی و نصب پوستر، در مدیریت HSE بیشتر به فکر نمایش است تا اجرا.",
    "کارگران و کارکنان این مجموعه می‌توانند به راحتی مشکلاتشان را با مدیران در میان بگذارند.",
    "مدیر این مجموعه در زمان طرح نگرانی‌های HSE، تصمیم‌گیری قاطعانه و فوری می‌کند.",
    "تمام تلاش مدیران و سرپرستان در پایان سال صرفاً برای کسب رتبه برتر HSE است.",
    "افراد می‌توانند برای بهبود وضعیت HSE نظرات و پیشنهادات خود را ارائه کنند.",
    "در صورت کار کردن ایمن و توجه به مقررات HSE، از من تشکر و قدردانی می‌شود.",
    "برای جلوگیری از وقوع مجدد حوادث، راهکارهای خود را ارائه می‌دهم.",
    "اگر احساس کنند کار یا وظیفه‌ای غیرایمن است، آن را انجام نمی‌دهند.",
    "پس از وقوع حادثه، دیگران تقصیر را به گردن نمی‌اندازند.",
    "کارکنان با قوانین و دستورالعمل‌های HSE مربوط به شغلشان آشنایی کامل دارند.",
    "سرپرستان تمام تلاش خود را برای ارتقاء سطح HSE به عمل می‌آورند.",
    "پس از تحقیق و بررسی حوادث، تقصیر را به گردن یک نفر نمی‌اندازند.",
    "کارکنان این مجموعه آن‌قدر مهارت دارند که بعید است دچار حادثه شوند.",
    "کارکنان حتی در مواردی که کسی نظارتی ندارد، اصول HSE را رعایت می‌کنند.",
    "کارکنان قبل از شروع کار آموزش‌های HSE خود را دریافت می‌کنند.",
    "کارکنان در مقابل افرادی که قوانین HSE را نادیده می‌گیرند، واکنش نشان می‌دهند.",
    "با وجود اقدامات متعدد، فرهنگ ایمنی و محیط زیست همچنان اهمیت بهداشت حرفه‌ای را دارد.",
    "کارکنان در صورت ارتکاب خطا به جای تنبیه، مطمئن می‌شوند خطا تکرار نشود.",
    "مدیریت آماده است نظرات و پیشنهادات کارکنان را دریافت نماید.",
    "اجرای برخی مشاغل مطابق دستورالعمل HSE برای کارکنان مشکل و طاقت‌فرساست.",
    "حوادث در محیط کاری گزارش می‌شوند.",
    "آموزش‌های HSE مربوط به کارم مشکلات بهداشتی را پوشش می‌دهد.",
    "کارکنان مجبور می‌شوند به خاطر فشار مدیریت، مقررات را نادیده بگیرند.",
    "اولین الویت کارکنان، رعایت اصول HSE است.",
    "در برخی موارد کارکنان از قوانین مدیریت تخطی می‌کنند.",
    "چه میزان به شما در اجرای اصول HSE آموزش داده شده است؟",
    "چقدر ابزار و تجهیزات ایمنی برای کار شما فراهم شده است؟",
    "از 1 تا 10، چه امتیازی به عملکرد کلی واحد خود در زمینه HSE می‌دهید؟",
    "از 1 تا 10، چه امتیازی به اهمیت و جایگاه HSE در شرکت گاز استان قزوین می‌دهید؟",
    "در صورت تمایل، راهکارهای مدیریتی، پیشنهادات و انتقادات سازنده خود را برای ارتقاء فرهنگ HSE ارائه نمایید."
  ],

  "demographics": [
    ["gender", "جنسیت", "زن,مرد"],
    ["age", "سن", "20-30,31-40,41-50,51-60,60+"],
    ["marital", "وضعیت تأهل", "مجرد,متأهل"],
    ["education", "تحصیلات", "زیر دیپلم,دیپلم,فوق دیپلم,لیسانس و بالاتر"],
    ["contract", "نوع قرارداد", "پیمانکاری,رسمی,قرارداد مستقیم"],
    ["role", "رده شغلی", "عملیاتی,اداری,مدیریتی و سرپرستی,HSE نماینده"],
    ["location", "محل کار", "(متن آزاد)"],
    ["incident", "سابقه حادثه", "بله,خیر"]
  ]
}
